{"pages":[],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/2020/06/25/hello-world/"},{"title":"test","text":"1不安！不安！不安！不安！不安！ 一种强烈的心悸感向我袭来，我浑身冒汗。我必须做些什么，此刻我血液中一定缺少某种物质，我的灵魂中一定缺少某种物质，我打开播放器，打开记事本，抽了一支烟，吞一口杜松子酒，于事无补。 我渐渐感觉呼吸苦难，无法思考，坐卧难安，我不知道我可以做些什么。 我或许可以把窗户砸碎，举起电视机扔出去，我想许多人会听到那声巨响，电视摔得稀烂。傻逼电视。 我深深呼出一口气，深深吸回来。又点起一支烟。大概四年前我这样把我的手机从26楼扔下去后，空气中的氧气骤时剧增，树叶，玻璃，混凝土建筑，人行横道，周围所有的一切散发着不可思议的光辉，我获得了空前的满足感。 虽然我当时不会这么认为，但是那依旧是十分值得多年后的今天的我回忆的一天。 那天我傍晚5点醒来，窗外弥漫着黄昏的光芒，那颜色应该是一种红色。我一时恍惚，不知身在何处。 那是2016年最后的一个夏日，我又在学校的某间教室睡着了，我一本一本把散落在地面上的书装进背包时，那只黑色的猫进来了。 它站在我不远处，尾巴高高翘起，一动不动地看着我。我也停下动作，生怕把它吓跑，我嘴里轻轻发出“mia、mia”地假装咀嚼东西的声音。 它说，你要去哪吗。 我说，无处可去。 这就是我与那只猫第一次相遇的过程，我对小叶这么说道。 小叶当然不信，她说她已经认识小黑快一年了，从来不知道它会说话。 我说说话不一定是要真的说话，你可以把那想象成一种心灵上的沟通，万物皆有灵。 “好吧，所以你与一只猫进行了心灵上的沟通？” “没有，它真的说话了。” 小叶听到这，显然不想再与我就我是怎么认识这只猫问题上继续沟通下去了。 “那你第二次见到它是什么时候？”“应该是那周周日。” 2我其实只见过那只猫一次，这么说完全是因为我不想就此结束与小叶的对话。小叶是个长相十分可爱的瘦小女生，齐肩短发，眼睛明亮澄澈。我对她有不可阻挡地非分之想。 第一次见到小叶是在学校组织的某次讲座上，期间我离开座位跑到报告厅门口抽烟，恰好看到她坐在大厅最角落的座位上，腰杆挺得笔直，微微仰起头，目不转睛。小巧挺拔的胸部，微微翘起的屁股都恰到好处，这幅画面在在当时形成一种莫名的和谐感。 今天小叶穿了一条很宽松的裤子，屁股的形状全然不可见，胸部也在薄薄的浅灰色外套下时隐时现。天气转凉在即。 楼下突然砰的一声巨响，我伸出脖子去看，是不是哪位先驱终于忍无可忍，率先把电视机丢了出去。我看到人群在往某个地方汇集，很快，热闹的议论声响起，接着，救护车来了，警车也来了，然后，救护车走了，警车走了，天慢慢黑了下来，人群散去。原来这位先驱，把自己丢了出去。可敬。 这时我突然想起，刚才在看的纪录片忘记暂停了。可恶。 “在哪？” “啊，什么？” “在哪！在哪见到的小黑，你那周周末在哪见到过小黑！” “在…在餐厅后面。” 我随口说了一个离这里比较远的地方。 小叶边划着手机边小声嘀咕，“怎么回事，怎么跑到那么远的地方…” “所以你是在第一次见到小黑的第二天就再一次见到了它。” “什么，没有吧，隔了几天的。” “立秋的前一天是8月6号，那天是周六。”小叶边说，边把手机举到我眼前。 “啊，这样吗…那就是下一个周末。”我盯着她的手机，“8月14号。”我与小叶的寻猫历险记就这样拉开序幕。可是直到那年冬天来临，我们都没找到那只猫。 大概早已被扑杀了吧。","link":"/2020/06/26/test/"}],"tags":[{"name":"A","slug":"A","link":"/tags/A/"}],"categories":[]}